yolları|yolları|Türkçe
tarım|tarım|Eski Türkçe
neyse|neyse|Türkçe
artırılması|artırılma|Türkçe
kalıyor||
bakmak||
yardımcısı|yardımcı|Türkçe
mutluluk|mutluluk|Türkçe
hepimiz||
günün||
gümrük||
bırakıldı||
terörist|terörist|Fransızca
kuruldu|kurul|Türkçe
tamamladı|tamam|Arapça
ortamının|ortam|Türkçe
yollara|yollara|Türkçe
nitelikli|nitelikli|Türkçe
yapılmış|yapı|Türkçe
hedefinin|hedef|Arapça
yapalım||
verilecek|verile|Türkçe
bazda||
ersavaş||
inan||
yağış|yağı|Türkçe
telekom||
etmeyi|etme|Türkçe
oynayan||
katleden||
etmeye|etme|Türkçe
allah||
idare|idare|Arapça
kazandığı|kaza|Arapça
size||
kurtardı|kurt|Farsça
filistinliyi||
mermi|mermi|Arapça
oldu||
psikolojik|psikolojik|Fransızca
tespiti||
taleplerini|talep|Arapça
ahmed||
skorla|skor|İngilizce
ahmet||
bakanı||
netice|netice|Arapça
mesajında|mesajı|Türkçe
maskeli|maskeli|Türkçe
çağlayan||
olmuştur||
volkan||
meşhed||
oyuncak|oyuncak|Türkçe
ahlak|ahlak|Arapça
tümgeneral|tümgeneral|Türkçe
alması|alma|Türkçe
diplomasi|diplomasi|Fransızca
doğalgaz|doğal|Türkçe
rica|rica|Arapça
nevşehir||
toplantısında|toplantı|Türkçe
etik|etik|Fransızca
grupların|grup|Fransızca
önleyici|önleyici|Türkçe
ayağa||
döndü||
dava||
oraya|oraya|Türkçe
görmeyen||
olmasın|olma|Türkçe
yapma|yapma|Türkçe
olimpiyatları|olimpiyat|Fransızca
engin||
kaldıkları||
girmesiyle||
kaybı||
federasyon|federasyon|Fransızca
zamanda|zaman|Arapça
hak|hak|Arapça
hal|hal|Arapça
ham||
yönlü||
eş||
bazı|bazı|Türkçe
osman||
oldular||
denetleme||
anayasası|anayasa|Türkçe
hazırlanan|hazır|Arapça
binden||
adet|adet|Arapça
adem|adem|Arapça
girerek||
rolü||
evsiz|evsiz|Türkçe
yaşanabilecek|yaşa|Türkçe
verdi|verdi|Türkçe
sorun|sorun|Türkçe
gerginliğin|gergin|Türkçe
görüşmeye||
dörtte|dört|Eski Türkçe
saygı||
uyardı||
barınma|barın|Türkçe
cezasını|ceza|Arapça
bölgelerinde||
politikasını|politikası|Türkçe
hayatlarını|hayat|Arapça
değildir||
kaynağı|kaynağı|Türkçe
abdullah||
anlamı|anlam|Türkçe
çıkıyor||
performans|performans|Fransızca
olabilir|olabilir|Türkçe
saatte|saat|Arapça
beşiktaşlı|beşik|Eski Türkçe
başlıyoristanbul||
ticaret|ticaret|Arapça
cezasına|ceza|Arapça
sağanak|sağanak|Türkçe
görüyoruz||
litre||
osmanlıspor||
atan||
konuşmayı|konuş|Türkçe
günden|günden|Türkçe
birliğine||
teşebbüs|teşebbüs|Arapça
temel|temel|Yunanca
seçimlerinde||
karşılığını||
türlü|türlü|Türkçe
internet||
ümit|ümit|Farsça
binalarının|bina|Arapça
insanlara|insanlar|Türkçe
özdemir|özdem|Türkçe
uçağını||
adresinden|adres|Fransızca
beraberlik|beraber|Farsça
gözlendi||
büyümenin|büyüme|Türkçe
etmiş||
valilik||
şartıyla|şart|Arapça
başsavcılığı||
duyurdu||
kamuoyuna|kamu|Eski Türkçe
emek||
alıyoruz||
insanları|insanlar|Türkçe
türkmen||
uçağın||
kılıç|kılıç|Eski Türkçe
toplum|toplum|Türkçe
ilçesinde||
örgütlerinin|örgüt|Türkçe
sevinç|sevinç|Türkçe
kuzeyindeki|kuzey|Türkçe
sesini|sesin|Türkçe
gelsin||
yaşamak|yaşamak|Türkçe
fotoğraf|fotoğraf|Fransızca
orgeneral|orgeneral|Türkçe
yaşayan|yaşa|Türkçe
verilmesini|verilme|Türkçe
süha||
erdem|erdem|Türkçe
emniyete|emniyet|Arapça
topraklarındaki|toprakların|Türkçe
yazılı|yazılı|Türkçe
yolunda||
koydu||
bağdat||
yılının||
bulunuyor||
elini||
eline||
hafta|hafta|Farsça
herkes|herkes|Farsça
ilgili|ilgili|Türkçe
getirilen|getiri|Türkçe
kimseye||
kira||
teşhisi|teşhis|Arapça
gerçekleşen||
parlamentosu||
gördü||
grup|grup|Fransızca
süreci|süre|Türkçe
sürece|süre|Türkçe
912||
hareket|hareket|Arapça
veriyor|veri|Türkçe
kullanan||
uğur|uğur|Eski Türkçe
tosun||
talimatı|talimat|Arapça
demirtaş||
ları||
yaya|yaya|Türkçe
quaresma||
çıkma|çıkma|Türkçe
takımları|takım|Türkçe
getirmesi||
kuruluşu|kuruluşu|Türkçe
ilçedeki||
sınırında||
lütfi||
istenmeyen|istenme|Türkçe
albay|albay|Türkçe
kilogram|kilogram|İngilizce
çocuk|çocuk|Eski Türkçe
faaliyetleri|faal|Arapça
tavır|tavır|Arapça
deneyimli|deneyimli|Türkçe
çalışmalarımızı||
konyaspor||
çalışmasıyla||
sayısı|sayısı|Türkçe
çerçevede||
olimpiyat|olimpiyat|Fransızca
kanunlarda|kanun|Arapça
hazırlık|hazırlık|Türkçe
başsavcılığınca||
bulunacak||
hayatına|hayat|Arapça
eşlik|eşli|Türkçe
oğlu||
levent|levent|Farsça
hayatını|hayat|Arapça
umutlu|umutlu|Türkçe
bursaspor|burs| Fransızca
yürürlüğe||
güçlerin||
adına|adına|Türkçe
toplama||
sıkıntı||
erecek||
oteller||
şartları|şart|Arapça
helikopter|helikopter|Fransızca
kişiler|kişiler|Türkçe
rakibi||
yakalanan||
kalarak|kala|Türkçe
partisinin|parti|Fransızca
bölgeye||
bölgeyi||
köylerine||
adını|adın|Türkçe
saldırısı|saldırı|Türkçe
savcı|savcı|Eski Türkçe
bombanın|bomba|İtalyanca
kaynaklardan|kaynaklar|Türkçe
ışık|ışık|Türkçe
hazırlıkları|hazırlık|Türkçe
kazada|kaza|Arapça
imzalanan||
şeker|şeker|Farsça
bugünkü|bugünkü|Türkçe
edeceği||
tren|tren|Fransızca
sürecinde|süre|Türkçe
uzmanlar||
başlattığını||
insani|insani|Arapça
yalçın||
öngörüyor|öngörü|Türkçe
önünü||
çarşamba||
valiliğinden||
yapmaya|yapma|Türkçe
kanunu|kanun|Arapça
çıktıklarını|çıktı|Türkçe
kocaeli|koca|Eski Türkçe
yarısını|yarı|Türkçe
lük|lük|Osmanlıca
fotoğrafları|fotoğraf|Fransızca
yasağı|yasa|Türkçe
yapmayı|yapma|Türkçe
sovyet||
insanı|insan|Arapça
kayıtlı||
emniyet|emniyet|Arapça
italyan||
hayal|hayal|Arapça
sunulması|sunulma|Türkçe
bildiren||
birliğiyle||
yönetmeni||
avsar||
kuruluşlarının|kuruluşların|Türkçe
dediği||
törende|tören|Türkçe
çalıştık||
katil|katil|Arapça
diyen||
yönetici||
takdirde||
getirecek||
ilçelerinde||
sizler||
yönde||
sağlamak|sağlam|Türkçe
teksas||
seçime||
seçimi||
ülkesinin||
açan||
katıldıkları||
fiyat|fiyat|Arapça
bölgesindeki||
humus||
baba|baba|Türkçe
etti||
sarayı|sarayı|Türkçe
noktaya||
amerika||
yağışına|yağı|Türkçe
kimsenin||
kararlılıkla|karar|Arapça
bordo|bordo|Fransızca
bölgenin||
çıkmak|çıkma|Türkçe
yükselen||
özkan||
araçlara|araçlara|Türkçe
fiyatlarında|fiyat|Arapça
uzunluğundaki|uzun|Eski Türkçe
yandan||
polisler||
genco||
bini||
örgütünden|örgüt|Türkçe
bodrum|bodrum|Yunanca
filistinlilere||
üçte|üçte|Türkçe
adreste|adres|Fransızca
çıkacak||
vergisi||
düşüşle||
madalya||
kurtulmuş|kurt|Farsça
sistemin|sistem|Fransızca
kasımpaşa|kasım|Arapça
medeniyet|medeniyet|Arapça
üstelik|üstelik|Türkçe
anlamda|anlam|Türkçe
beklentilerinin||
işgal||
gerçekleşmesi||
sürücünün|sürücü|Türkçe
heyecanını||
basınında|basını|Türkçe
dergisi||
ülkeye||
ülkeyi||
çanakkale|çanak|Eski Türkçe
helallik|helal|Arapça
ünal||
izni||
yapımı|yapı|Türkçe
üzerinden|üzeri|Türkçe
yolunu||
grubunun||
yoluna||
yaşanıyor|yaşa|Türkçe
çabaları||
şeyler|şeyler|Türkçe
lazkiye||
otomobil|otomobil|Fransızca
müdürlüğünden|müdür|Arapça
tatili|tatil|Arapça
kaldığı||
etkileyen|etki|Türkçe
aşamasına|aşama|Türkçe
gündeminde|günde|Türkçe
gidiyoruz||
beklentileri||
merkezinden|merkezi|Türkçe
suriyelilerin||
rıza||
kurtarma|kurtarma|Türkçe
ivme||
yaşındaki||
sürdürdüğü||
çocuğu|çocuğu|Türkçe
çocuğa|çocuğa|Türkçe
indirim|indirim|Türkçe
öğrenilen||
bombası|bomba|İtalyanca
abdülkadir||
taşıma||
onur|onur|Fransızca
bununla||
inşallah||
ekibinin||
nükleer||
olaylara|olaylara|Türkçe
ısınmaya|ısınma|Türkçe
büro|büro|Fransızca
edildi||
engelli||
seçildi||
gerilimin|gerilim|Türkçe
konumda|konum|Türkçe
taraftar|taraftar|Arapça
taraftan|taraf|Arapça
etmiştir||
saray|saray|Farsça
olayları|olayları|Türkçe
buzlanmayı|buzla|Türkçe
1990||
1994||
1998||
kişisel|kişi|Türkçe
önlemek|önlemek|Türkçe
bakanlığın||
duyduğu||
randevu|randevu| Fransızca
kuruluşları|kuruluşları|Türkçe
toplantısına|toplantı|Türkçe
olmasından|olma|Türkçe
davutoğlu||
sahaya|saha|Arapça
arkadaşı|arkadaşı|Türkçe
yetkisi||
mahkemesindeki|mahkemesi|Türkçe
gelmesi||
gerçekleştirilen||
beraat||
kapsamında|kapsam|Türkçe
ailesinin|aile|Arapça
körfez||
şahsi||
iftira|iftira|Arapça
çolak|çolak|Eski Türkçe
tamamlayarak|tamam|Arapça
yönetimindeki||
yangının||
uyarısı||
düzeyinde|düzey|Türkçe
göstermesinin||
ifadesini|ifade|Arapça
ürünü||
üyesi||
zeminini|zemin|Farsça
sonucunda||
olmasını|olma|Türkçe
üyelerinin||
yeni||
aktaran|aktar| Arapça
yargılandığı|yargı|Türkçe
öztürk||
olabileceğini||
babam|baba|Türkçe
eren||
imza||
fidan||
katılım||
köprü||
davasında||
mersin|mersin|Yunanca
muhammed||
erdoğan||
muhammet||
işlemlerinin||
yetkili|yetkili|Türkçe
noel||
diğeri|diğer|Farsça
değindi|değin|Türkçe
kurtarmak|kurtarmak|Türkçe
hava|hava|Arapça
hazırlığında|hazır|Arapça
görüşmelerde||
habur||
mutabakata|muta|Arapça
ruhani|ruhani|Arapça
karakaya|kara|Eski Türkçe
bilet|bilet|Fransızca
bilen||
bilek|bilek|Eski Türkçe
gezen||
jose||
oyuncusu|oyuncu|Türkçe
kurtarıldı|kurt|Farsça
silahla|silah|Arapça
süleyman||
haritası|harita|Arapça
şansı|şans|Fransızca
boru|boru|Türkçe
çağdaş||
çağrısı|çağrı|Türkçe
performansı|performans|Fransızca
işin||
tarihinin|tarih|Arapça
veriyorlar|veri|Türkçe
durdurma||
yatırımcılar|yatır|Türkçe
oranları|oranla|Türkçe
telsiz|telsi|Türkçe
heyecanı||
gelirken||
silahlı|silah|Arapça
bulunmayan|bulunma|Türkçe
antalya||
ihbar||
direnç|diren|Türkçe
sonuna||
adlı|adlı|Türkçe
yapıldığı|yapı|Türkçe
isim|isim|Arapça
alıkoyduğu||
girecek||
test||
çekilen|çeki|Türkçe
oğlum||
bekleyen||
adliyeye|adliye|Arapça
yerleşti||
saldırı|saldırı|Türkçe
lider|lider|İngilizce
ordusuna|ordu|Eski Türkçe
ödeme|ödeme|Osmanlıca
alana||
çalışırken||
tedbirleri|tedbir|Arapça
şeklindeki|şekli|Arapça
arasına|arası|Türkçe
yıldızalp|yıldız|Eski Türkçe
cizre||
kalitesi||
ikincisi|ikinci|Türkçe
sunulan||
suretiyle|suret|Arapça
oyuncu|oyuncu|Türkçe
kasap|kasap| Arapça
lideri|lider|İngilizce
fiyatları|fiyat|Arapça
geriledi|geri|Eski Türkçe
mahallesinde|mahalle|Arapça
nın||
törenle|tören|Türkçe
kurt|kurt|Farsça
kuru|kuru|Türkçe
kurs|kurs|Arapça
verilen|verile|Türkçe
veriler|verile|Türkçe
durumun|durum|Eski Türkçe
varan|varan|Türkçe
artıyor|artı|Türkçe
yönünde||
verdiği|verdi|Türkçe
kaldırmaya||
yanlısı||
oranla|oranla|Türkçe
cumhuriyeti|cumhuriyet|Arapça
askerler|asker|Arapça
elinden||
geçerek|geçe|Türkçe
kazanması|kazanma|Türkçe
öldürülen||
görüyor||
lacivertli|lacivert|Farsça
numan||
ziyarette|ziya|Arapça
otopsi||
belirgin|beli|Farsça
olaya|olaya|Türkçe
kanlı||
kendileri||
mücadelede||
bursa|burs| Fransızca
ailelerin|aile|Arapça
getirmesini||
zarar|zarar|Arapça
erbil||
yazın|yazın|Türkçe
sahasında|saha|Arapça
hattında||
yarıdan|yarı|Türkçe
verilerine|verile|Türkçe
arkadaşlarının|arkadaşları|Türkçe
ulaşması||
haklarını||
bugüne|bugün|Türkçe
söndürüldü||
ödemesi|ödeme|Osmanlıca
kırıcı|kırı|Türkçe
aylarında|ayla|Türkçe
sürmüştü||
firmaların|firma|İtalyanca
imzaladı||
kapı|kapı|Türkçe
kursu|kurs|Arapça
dosya||
taşıyor||
oğlumun||
yaşam|yaşa|Türkçe
yaşar|yaşa|Türkçe
tarihi|tarih|Arapça
teknik|teknik|Fransızca
kılıçdaroğlu|kılıç|Eski Türkçe
uygun|uygun|Türkçe
tarihte|tarih|Arapça
modeli|modeli|Türkçe
kullanmıştı||
salonda|salon|Fransızca
hayrat||
süren|süre|Türkçe
gazi|gazi|Arapça
600||
hatırlatılması||
sıraya|sıra|Türkçe
tarafında|taraf|Arapça
çıkarken||
oynayacağı||
halka|halka|Arapça
müdürlüğü|müdür|Arapça
gerektiği||
kaçakçılığı|kaçakçı|Türkçe
aile|aile|Arapça
kuvvet|kuvvet|Arapça
sanırım||
arena|arena|Fransızca
sağlanacak||
tutuyor||
örgütüyle|örgüt|Türkçe
sivillere|sivil|Fransızca
koyacağız||
nehri||
yahudi|yahu|Arapça
sırp||
sırt|sırt|Eski Türkçe
anlar||
sıra|sıra|Türkçe
kapatarak||
olmuştu||
atmaya||
sayın|sayın|Türkçe
sayım|sayı|Eski Türkçe
cezaları|ceza|Arapça
yaşandı|yaşa|Türkçe
vuruşunda|vuruş|Türkçe
üretim|üretim|Türkçe
gösterdiği||
süresinin|süre|Türkçe
proje|proje|Fransızca
nüfusu|nüfus|Arapça
cem|cem|Arapça
istediklerini||
cep|cep|Arapça
gelişmelerin|gelişme|Türkçe
düşen||
ilerleyen||
ilhan||
kişinin|kişi|Türkçe
havalimanına|havali|Arapça
olanlara||
muhtemel|muhtemel|Arapça
mardin||
tff||
sığınmacı|sığınmacı|Türkçe
artmasını||
medyası|medya|İngilizce
arka||
konuların|konu|Türkçe
hükümleri|hüküm|Arapça
güçleriyle||
dönük||
oylamasına||
geleceğini|gele|Türkçe
buradan||
durumunda|durum|Eski Türkçe
binalarda|bina|Arapça
sığınmacılar|sığınmacı|Türkçe
bölgemizde||
yildirim||
stk||
kaldırılmasını||
okulları|okul|Türkçe
halindeki||
yönetme||
gördüğünü||
kara|kara|Eski Türkçe
zorluk||
turgay|turgay|Türkçe
gerçekleştirdi||
kutlamaların||
gündemde|günde|Türkçe
grand||
insanların|insanlar|Türkçe
uygulanmasına|uygulanma|Türkçe
000||
ihsan|ihsan|Arapça
merkezde|merkez|Arapça
uçakla|uçak|Türkçe
lik||
ailesiyle|aile|Arapça
öngören||
sahiplerine|sahip|Arapça
dönerken||
yola|yola|Türkçe
sayede|saye|Farsça
kültürel|kült|Fransızca
lübnan||
komisyonun|komisyon|Fransızca
seviyorum||
milyonlarca|milyonlarca|Türkçe
valilikten||
olurken||
ferdi||
sahada|saha|Arapça
emlak|emlak|Arapça
mahkemesi|mahkemesi|Türkçe
savundu||
kardeşi|kardeş|Eski Türkçe
şırnak||
ilçeleri||
yıldızı|yıldızı|Türkçe
saatlerinde|saat|Arapça
ücreti|ücret|Arapça
denizli|deniz|Eski Türkçe
çoğunlukla|çoğunluk|Türkçe
rakamın||
baskın||
merkezlerinden|merkezler|Türkçe
insanlarla|insanlar|Türkçe
akıncı|akıncı|Türkçe
yunanistan||
uygulamasının||
michael||
karşılama||
istikameti|istikamet|Arapça
genç||
kızının||
görüşmesinin||
macaristan||
tbmm||
getirmek|getirmek|Türkçe
nitelendirilen|nitel|Türkçe
parayı|para|Farsça
yaşıyoruz||
bayırbucak||
uğurlandı|uğur|Eski Türkçe
trafiğe||
engelliler||
tutuklanan||
geldiklerini||
fark|fark|Arapça
kararın|karar|Arapça
uzantısı|uzantı|Türkçe
göçe||
istiyoruz||
türkmendağı||
havacılık|havacılık|Türkçe
kazandırdı|kaza|Arapça
barışı|barışı|Türkçe
mezarlığı|mezar|Arapça
birliğinin||
patlamanın|patlama|Türkçe
seviyelerinde|seviye|Arapça
aşamada|aşama|Türkçe
kaydeden||
profesyonel||
bırakılan||
golcüsü|golcü|Türkçe
haydar|hayda|Türkçe
su|su|Eski Türkçe
kentinin|kent|Soğdca
taşıyacak||
vurduğu||
fikir|fikir|Arapça
bakanlığının||
saldırıların|saldırı|Türkçe
indi||
giyen||
oldukları||
evlerinin|evlerin|Türkçe
engel||
yorum||
ekonomiden|ekonomi|Fransızca
duyduğunu||
cezasının|ceza|Arapça
adı||
yoldan|yoldan|Türkçe
kullanmak||
ilişkin|ilişki|Eski Türkçe
oranda|oran|Türkçe
yerleşim||
cenk|cenk|Farsça
eylemi|eylem|Türkçe
görmemesi||
ayrımcılık||
tatilini|tatil|Arapça
bozdağ||
ekim||
ekiz||
etmesine|etme|Türkçe
ekip|ekip|Fransızca
etmesini|etme|Türkçe
parti|parti|Fransızca
yerel|yerel|Türkçe
havalimanında|havali|Arapça
jeopolitik||
hatice||
mevkidaşı|mevki|Arapça
tamamlamıştı|tamam|Arapça
otelin||
şiddetli|şiddetli|Türkçe
verirken|veri|Türkçe
46||
ertuğrul||
oluyor||
dair|dair|Arapça
teröre|teröre|Türkçe
yıllarda||
çalışmalarda||
kredi|kredi|Fransızca
kutlayan||
seslerini|seslerin|Türkçe
kararlar|kararla|Türkçe
afrika||
sunmaya|sunma|Türkçe
elvan|elvan|Arapça
birliklerinin|birlik|Türkçe
operasyonlarda|operasyon|Fransızca
kiloda|kilo|Fransızca
programda|programda|Türkçe
ilyas||
gerektiğine||
gerektiğini||
star|star|İngilizce
sanayi||
operasyon|operasyon|Fransızca
karşılığı||
görevlilerin|görev|Türkçe
arjantinli||
olsaydı||
töreninde|tören|Türkçe
men|men|Arapça
davada||
kürdistan||
başsağlığı||
tatil|tatil|Arapça
partisi|parti|Fransızca
berlin||
tuzlama|tuzlama|Türkçe
dargeçit||
beklenen||
noktasında||
nüfusunun|nüfus|Arapça
evlerinden|evlerin|Türkçe
verilerek|verile|Türkçe
kurulan|kurul|Türkçe
evleri|evleri|Türkçe
şemdinli||
emanet||
maçına||
durum|durum|Eski Türkçe
kuveyt||
cuma|cuma|Arapça
edilerek||
faaliyeti|faal|Arapça
faaliyete|faal|Arapça
umut|umut|Türkçe
hakkının||
çevresinde|çevre|Türkçe
bedeli|bedel|Arapça
havanın|havan|Farsça
yildiz||
bakanlık|bakanlık|Türkçe
başarıyla||
istihdam|istihdam|Arapça
maçını||
inşa||
stratejik|stratejik|Fransızca
cumhurbaşkanımız|cumhur|Arapça
mario||
tarihin|tarih|Arapça
ateşe|ateş|Farsça
hükümetimizin|hüküm|Arapça
edilmiş||
kullanılamaz||
verilmişti|veri|Türkçe
finansal|finans|Fransızca
ulusal|ulus|Türkçe
gerekçeleriyle||
geçiyor||
mazlum|mazlum|Arapça
programı|programı|Türkçe
arayarak||
sağlığı||
canı||
keleş||
alakalı|alaka|Arapça
39||
lionel||
servis|servi|Farsça
yıldır||
yıldız|yıldız|Eski Türkçe
yapmadan|yapma|Türkçe
okuducu||
binin||
geçirdik||
parlamento||
kazanan|kaza|Arapça
programa|programa|Türkçe
800||
milyonun||
hedefliyor|hedef|Arapça
yer||
yardımıyla||
yıldırım|yıldırım|Türkçe
sürücüsü|sürücü|Türkçe
dünya|dünya|Arapça
allahuekber||
başkanlığının||
üssü||
uzman||
verecek|vere| Slavca
almadığını|alma|Türkçe
vermiş||
bilgiye|bilgi|Türkçe
ahşap|ahşap|Arapça
işkence||
tamamladıistanbul|tamam|Arapça
münih||
kadro||
sürede|süre|Türkçe
lukas||
önemlisi||
arkadaşının|arkadaşı|Türkçe
insan|insan|Arapça
yılmaz|yılmaz|Türkçe
binasında|bina|Arapça
bulunmadığı|bulunma|Türkçe
serdar||
yazı|yazı|Türkçe
mesajı|mesajı|Türkçe
şampiyonu|şampiyon|Fransızca
kuşatma||
başlattığı||
binada|bina|Arapça
araştırma||
bütçe||
143||
140||
boş||
görüntüleri|görüntü|Türkçe
yerleri|yerler|Türkçe
yerlere|yerler|Türkçe
görüşmenin||
alarak||
emeği||
muhalif|muhal|Arapça
birbirine|birbirine|Türkçe
mansur||
yangına||
evlerinde|evlerin|Türkçe
selahattin||
gerçekleştiren||
isveç||
görevlileri|görev|Türkçe
seçkin|seçkin|Türkçe
tutukluluk|tutukluluk|Türkçe
döneminin|dönem|Türkçe
yerleştirilen||
bayer||
denizde|deniz|Eski Türkçe
yakalandı||
gaziantepspor|gazi|Arapça
kullanılan||
hükümetimiz|hüküm|Arapça
getiriyor|getiri|Türkçe
kaybetti||
mahallesindeki|mahalle|Arapça
yürütme||
buradaki||
malzemeleri|malzeme|Arapça
200||
dayalı||
takip||
medipol||
devletinin|devlet|Arapça
aytaç||
teşkil||
değerlendirilen|değer|Türkçe
iktidarı||
bulunmak|bulunma|Türkçe
yolda|yolda|Türkçe
demirtaştan||
uzlaşı||
hakim|haki|Farsça
kaldıklarını||
geleni|geleni|Türkçe
haşdi||
kadrosunda||
tutarı|tutar|Türkçe
mağduriyet|mağduriyet|Arapça
belirsizlik|beli|Farsça
azez||
iktidara||
katılan||
bakanlığınca||
halis||
halit||
izlanda||
halil||
etkiledi|etki|Türkçe
kuvvetleri|kuvvet|Arapça
olduklarını||
danışmanlık|danışmanlık|Türkçe
traktörün||
patlaması|patlama|Türkçe
devrilmesi|devrilme|Türkçe
havaalanı|hava|Arapça
alırken||
amacı||
her|her|Farsça
yapılacağı|yapı|Türkçe
adamı|adamı|Türkçe
eğitim||
arası|arası|Türkçe
yetki||
tanık||
miktarı|miktar|Arapça
eşi||
şehrinde|şehrin|Türkçe
sistemleri|sistemler|Türkçe
sözleşmesi|sözle|Türkçe
hayatı|hayat|Arapça
olmadı|olma|Türkçe
aleyhine|aleyh|Arapça
kalması||
ekonomisinin|ekonomi|Fransızca
alma|alma|Türkçe
ağı|ağı|Eski Türkçe
soylu|soylu|Türkçe
parasal|para|Farsça
çalışmalarla||
bilgiler|bilgiler|Türkçe
işçileri|işçi|Türkçe
mısır|mısır|Arapça
zeynep||
kenti|kent|Soğdca
kardeşlik|kardeşlik|Türkçe
yıllarında||
binası|bina|Arapça
milyon||
edilecek||
uçakları|uçak|Türkçe
marmara||
değerlendirmede|değerlendirme|Türkçe
dünyası|dünya|Arapça
toplantıda|toplantı|Türkçe
düzenledi|düzen|Türkçe
çıkarılması|çıkarılma|Türkçe
şengül||
cezalar|ceza|Arapça
öksüz|öksüz|Eski Türkçe
kişilerden|kişiler|Türkçe
bakımından|bakımından|Türkçe
mahrum|mahrum|Arapça
gereğini||
öğrenim|öğrenim|Türkçe
meslekten|meslek|Arapça
çözücü|çözücü|Türkçe
çiçek|çiçek|Eski Türkçe
olay|olay|Türkçe
tayyip||
mücadelesi||
öncelik|öncelik|Türkçe
hükümetinin|hüküm|Arapça
sokaklara|sokak|Arapça
etmeyiz|etme|Türkçe
köklü|köklü|Türkçe
cennet|cennet|Arapça
ayında|ayın|Arapça
taktik|takti|Arapça
sözleşmeye|sözle|Türkçe
amaçlarının||
ihanet|ihanet|Arapça
nüfus|nüfus|Arapça
kurtarılamadı|kurt|Farsça
alıp||
satış||
açılan||
unun||
bilgileri|bilgiler|Türkçe
bilgilere|bilgiler|Türkçe
başvurdu||
aracın|aracın|Türkçe
yarıdaki|yarı|Türkçe
infaz|infaz|Arapça
sistemde|sistem|Fransızca
vurgulandı||
hedefim|hedef|Arapça
bakanlığına||
kurdu||
böbrek|böbrek|Eski Türkçe
fotoğrafını|fotoğraf|Fransızca
atatürk||
çevresindeki|çevre|Türkçe
yakalandığı||
rakip||
almasının|alma|Türkçe
izin|izin|Arapça
dışarıdan|dışarı|Türkçe
istikrarın|istikrar|Arapça
yapılması|yapılma|Türkçe
bakanlıktan|bakanlık|Türkçe
icra|icra|Arapça
erkek|erkek|Eski Türkçe
sürdürüyoruz||
endişe|endişe|Farsça
mahallede|mahalle|Arapça
sırbistan||
elde|elde|Türkçe
yana||
aynur||
hizmet|hizmet|Arapça
artışı|artış|Türkçe
dışarıda|dışarı|Türkçe
öne||
yakınları|yakın|Eski Türkçe
önüne||
çabalarına||
oluşturmak|oluşturmak|Türkçe
vermesi||
bizleri||
alındıktan|alındı|Türkçe
ederiz||
ederim||
alınarak|alın|Türkçe
özgür|özgür|Türkçe
hakem||
chp||
milletvekili|millet|Arapça
sırasında|sırası|Türkçe
mesaj|mesaj|Fransızca
mesai|mesai|Arapça
artışa|artış|Türkçe
işletme|işletme|Türkçe
hesabından||
çocuklarıyla|çocukları|Türkçe
aralığında||
tsk||
kendilerinden||
süreli|süreli|Türkçe
yapıyor|yapı|Türkçe
bilinen||
ediyorum||
uzak|uzak|Eski Türkçe
uzay||
geliştirme|geliştirme|Türkçe
şirketleri|şirketleri|Türkçe
etnik|etnik|Fransızca
basketbol|basketbol|İngilizce
memuru||
ayakta|ayakta|Türkçe
gayret|gayr|Arapça
eğitime||
kaplan|kaplan|Eski Türkçe
ulaştığını||
eğitimi||
mahkemece|mahkeme|Arapça
gelen|gelen|Türkçe
sürecini|süre|Türkçe
sürecine|süre|Türkçe
kariyerinde|kariyer|Fransızca
hakkari||
sekreter||
aktardı|aktar| Arapça
sektörde|sektör|Fransızca
idlib||
zirvesi|zirve|Arapça
kaymakam|kaymakam| Arapça
reform||
alanlara||
kültür|kült|Fransızca
deniz|deniz|Eski Türkçe
hatırlatan||
lokman|lokma|Arapça
sorumluluğu|soru|Türkçe
eylül|eylül|Süryanice
ramallah||
bünyesindeki|bünye|Arapça
cadde||
ilişkilerin|ilişkiler|Türkçe
rusya||
mahalle|mahalle|Arapça
gençlik||
bölücü|bölücü|Türkçe
alanları||
komitesi|komite|Fransızca
hazine||
belgrad||
uygulamayı||
yürüten||
güvenliği|güvenli|Türkçe
sorumlu|soru|Türkçe
birine||
birini||
vatan|vatan|Arapça
yapıp|yapı|Türkçe
istiyorum||
yapım|yapı|Türkçe
aday||
kaybetmesinin||
şarjör|şarjör|Fransızca
birleşik|birleşik|Türkçe
soruya|soru|Türkçe
soruyu|soru|Türkçe
jetlerinin||
tarihinde|tarih|Arapça
çekti||
komşu|komşu|Eski Türkçe
operasyonları|operasyon|Fransızca
ekber||
ekibin||
olaylarının|olayların|Türkçe
vatandaşlardan|vatandaş|Türkçe
samimi|samimi|Arapça
takımdan|takım|Türkçe
aslında||
kur|kur|Fransızca
sınıfı|sınıf|Arapça
birimleri||
oğlunun||
hedeflerine|hedef|Arapça
hedeflerini|hedef|Arapça
çarptı||
göz|göz|Eski Türkçe
sahibine|sahi|Arapça
dışından||
operasyonlara|operasyon|Fransızca
kamera|kamera|Fransızca
geçmesini||
bırakıldığı||
cumhurbaşkanlığı|cumhur|Arapça
istemiyoruz|istem|Türkçe
yaparak||
400||
konuları|konu|Türkçe
aynı||
sevk|sevk|Arapça
köye||
dünyanın|dünyanın|Türkçe
sloganıyla|slogan|Fransızca
açıklayan|açıklayan|Türkçe
üye||
tedbirler|tedbir|Arapça
doğrultusunda||
sağcı||
köyü||
ressam|ressam| Arapça
konulara|konu|Türkçe
dört|dört|Eski Türkçe
saldırılar|saldırı|Türkçe
derdiyok||
çiftinin|çift|Farsça
oranı|oran|Türkçe
otomatik|otomat|Fransızca
istediğimiz||
vermeleri||
alım|alım|Türkçe
alın|alın|Türkçe
vatandaşlarının|vatandaş|Türkçe
takım|takım|Türkçe
gelenlerin|gelen|Türkçe
sezonunun|sezon|Fransızca
hapisle|hapis|Arapça
açıklamaya|açıklama|Türkçe
pkk||
ihale||
savcılığın|savcı|Eski Türkçe
gruplar|grup|Fransızca
lavrov||
açılması|açılma|Türkçe
hakkına||
görevliler|görev|Türkçe
düşman|düşman|Farsça
uygulamasına||
devre|devre|Arapça
muş|muş|Fransızca
ekonomik|ekonomik|Fransızca
çıkardığı||
hakkını||
geçen|geçen|Türkçe
ligin||
türkmenleri||
attı||
batı||
acar|acar|Arapça
mensuplarınca||
sistemle|sistemle|Türkçe
israilli||
katafalka|katafalk|Fransızca
çaba||
nüfuslu|nüfus|Arapça
yakın|yakın|Eski Türkçe
çizdi||
yakıt|yakıt|Türkçe
dörder|dörder|Türkçe
riskler|risk|Fransızca
içinden||
kalmadı||
patlayıcıların|patlayıcı|Türkçe
rakam||
derinlikte|derinlik|Türkçe
detaylı|detaylı|Türkçe
artışının|artış|Türkçe
rol|rol|Fransızca
raporun||
göksel||
merkezindeki|merkezi|Türkçe
sonunda|sonunda|Türkçe
gazetesinin|gazete|Fransızca
posta|post|Farsça
köşe|köşe|Farsça
işitme|işitme|Türkçe
aktarıldı|aktar| Arapça
günlerde||
merkezleri|merkezler|Türkçe
kamp||
kamu|kamu|Eski Türkçe
etkilediğini|etki|Türkçe
anda||
yeterli|yeter|Türkçe
ekiplerinin|ekip|Fransızca
averajla|averaj|Fransızca
azami||
başladığı||
cezalandırıldı|ceza|Arapça
sorunlarının|sorun|Türkçe
senedir|sene|Arapça
çalışan||
çoğunluğu|çoğun|Türkçe
başkanlık||
yağışı|yağı|Türkçe
plastik|plastik|Fransızca
yaşanan|yaşa|Türkçe
muhabirinin||
farklı|fark|Arapça
kısmı||
edildiğini||
turu|turu|Türkçe
sitesinden|sitesi|Türkçe
alınmış|alın|Türkçe
eylemleri|eylem|Türkçe
ilgi||
gereği||
haberi|haber|Arapça
habere|haber|Arapça
suriye||
kaynaklı|kaynak|Eski Türkçe
saldırılarında|saldırı|Türkçe
muhalefetin|muhalefet|Arapça
bırakılması|bırakılma|Türkçe
isteği||
zeminde|zemin|Farsça
gördükten||
farkla|farkla|Türkçe
devletimiz|devlet|Arapça
toplumun|toplum|Türkçe
futbolcusu|futbol|İngilizce
başkanlığını||
arttığı||
kendisinden||
ulaşmak|ulaşmak|Türkçe
formayı|forma|İtalyanca
yönetmelik|yönetmelik|Türkçe
oranının|oran|Türkçe
belirtmişti|beli|Farsça
sürülen||
füze||
pilot||
roketatarla||
sezonun|sezon|Fransızca
komutanlığına|komutan|Türkçe
beşşar||
gölgesinde|gölge|Eski Türkçe
tasarım||
araçtaki|araçta|Türkçe
azaldı||
çalışıyorlar||
polisi||
kongre|kongre|Fransızca
aralıkta|aralıkta|Türkçe
aileleriyle|aile|Arapça
çıkacağını||
sağladı||
büyükşehir|büyük|Eski Türkçe
görevlisi|görev|Türkçe
geçirildi||
alınıp|alın|Türkçe
görüntü|görüntü|Türkçe
akrabalarının|akraba|Arapça
nün||
yuvarlak|yuvar|Türkçe
olabileceği||
müslümanlar||
gündoğmuş||
görüşmelerine||
amaçlı||
düzenlendiğini|düzen|Türkçe
suç|suç|Türkçe
daire|daire|Arapça
tamamlayan|tamam|Arapça
yönetiminin||
hendek|hendek|Arapça
yerinin||
verilmesi|verilme|Türkçe
dönerek||
sur|sur|Arapça
canlarını||
ligde||
sürecinin|süre|Türkçe
sarılı|sarılı|Türkçe
kızım||
karagöz|karagöz|Eski Türkçe
vermeden||
göstererek||
düşünüyorum|düşün|Türkçe
biraz|bira|İtalyanca
düşünüyoruz|düşün|Türkçe
müslümanların||
olası|olası|Türkçe
ibrahim|ibra|Arapça
okan||
birer|birer|Türkçe
mülteciyi||
araca|araca|Türkçe
imhası||
adımların||
demirci||
büyüklüğünde|büyük|Eski Türkçe
turan|tura|Türkçe
aracı|aracı|Türkçe
birinci|birinci|Türkçe
brüksel||
günlerinde||
yaptık||
konsolosluk|konsol|Fransızca
riyad||
valiliği||
liraya|lira|İtalyanca
şeridi|şeri|Arapça
hatırlattı||
annesi|anne|Türkçe
seviyede|seviye|Arapça
girdik||
vardı||
konuşmada|konuş|Türkçe
kazandıran|kaza|Arapça
tamamının|tamam|Arapça
halde||
hamile|hamile|Arapça
maliye|maliye|Arapça
otobüs|otobüs|Fransızca
eskişehir||
kalkan|kalkan|Türkçe
memleketi|memleket| Arapça
96||
çarpması|çarpma|Türkçe
görüşmeler||
özcan||
söyleyen||
yılları||
sorusu|soru|Türkçe
miktarda|miktar|Arapça
gönderilen|gönderi|Türkçe
kesinti|kesi|Türkçe
oynanan||
bağlayan||
mart|mart|Latince
bulunmuştu||
martin|martin|İtalyanca
bayern||
paralel|para|Farsça
kürt||
işi||
işe||
yıllara||
kemal|kemal|Arapça
etmiyor||
hüseyin||
temenni||
teröristlerin|terörist|Fransızca
istedim||
uluslararası|ulus|Türkçe
medine||
süreceğini|süre|Türkçe
kenan||
eşini||
uygulamayla||
kanal|kana|İtalyanca
elemeleri||
varılan|varı|Türkçe
siyasetçiler|siyasetçiler|Türkçe
belediyespor|belediye|Arapça
başkanları||
vatandaşın|vatandaş|Türkçe
kurulunun|kurulu|Türkçe
mavili|mavili|Türkçe
sonuçlara|sonuç|Türkçe
galatasaraylı||
acil|acil|Arapça
yapacağı||
minibüs|mini|Fransızca
evinden|evin|Türkçe
liderleri|lider|İngilizce
takviye||
kılınan||
kararıyla|karar|Arapça
arayan||
buluştu|buluş|Türkçe
başlıyor||
astsubay||
sonuçları|sonuç|Türkçe
bürosu|büro|Fransızca
öğretime|öğretim|Türkçe
tahrik|tahrik|Arapça
tahrip||
dakikada|dakika|Arapça
ortada||
oynanacak||
edip||
edin||
gelişmekte|gelişme|Türkçe
diyanet|diyanet|Arapça
fazla|fazla|Arapça
artarak||
metrelik|metrelik|Türkçe
gittiğini||
maçta||
çıkıp||
şikayet||
şiddetin||
güldürdü||
çalıştıklarını||
tüfek|tüfek|Farsça
haberleşme|haber|Arapça
halkın|halk|Arapça
başlatıldı||
sakinleri|sakinler|Türkçe
taşıyarak||
bölümünde|bölüm|Türkçe
yöneticileri||
duyurmuştu||
torku|tork|İngilizce
hazırlanıyor|hazır|Arapça
türkoğlu||
halkına|halk|Arapça
hükmün||
gerçekleştirildiği||
militanları||
önder||
belirtti|beli|Farsça
kısıtlama|kısıtlama|Türkçe
kıran|kıran|Türkçe
vakfı||
söylemek|söylemek|Eski Türkçe
yakından|yakından|Türkçe
gülen||
kanuna|kanun|Arapça
güler||
geçirmek|geçirme|Türkçe
bulut||
kartı||
gittikleri||
onların|onlar|Türkçe
transfer|transfer|Fransızca
çetiner||
hilal|hilal|Arapça
savcılık|savcılık|Türkçe
başına|başına|Türkçe
ölenlerin||
tazminatı|tazmin|Arapça
topladığı||
fitne|fitne|Arapça
ağustos|ağustos|Latince
kalbi||
hizmetleri|hizmet|Arapça
altındaki||
haber|haber|Arapça
yerleşimcilerin||
yüksek|yüksek|Türkçe
millet|millet|Arapça
tüik||
camileri|cami|Arapça
aralarında||
gayet|gaye|Arapça
saldırısının|saldırı|Türkçe
gitmeye||
gitmek|gitmek|Eski Türkçe
futbolda|futbol|İngilizce
savunan||
değerlendiren|değer|Türkçe
özel|özel|Türkçe
haziran|haziran|Arapça
mevsim||
şart|şart|Arapça
anlatarak||
ceza|ceza|Arapça
duruma|durum|Eski Türkçe
durumu|durum|Eski Türkçe
arife|arif|Arapça
fırsat||
sanık||
numaralı|numaralı|Türkçe
merkezini|merkezi|Türkçe
gününe||
merkezine|merkezi|Türkçe
iddiaları|iddia|Arapça
sms||
kalınlığının|kalın|Eski Türkçe
kazası|kaza|Arapça
programına|programın|Türkçe
saha|saha|Arapça
170||
olmadan|olma|Türkçe
kardeşlerimiz|kardeş|Eski Türkçe
uçuş||
sebebiyle||
öğrencilerin|öğrenci|Türkçe
ücretle|ücret|Arapça
çetin||
görünüyor||
tamamında|tamam|Arapça
işaret|işaret|Arapça
büyükelçisi|büyük|Eski Türkçe
saldırdığını||
kız|kız|Türkçe
faiz||
imha||
rhodolfo||
politikasının|politikası|Türkçe
şii||
250||
kalaşnikof|kala|Türkçe
renk|renk|Farsça
tamamlanması|tamamlanma|Türkçe
kış|kış|Eski Türkçe
iletti||
cezalandırılması|ceza|Arapça
geleceği|gele|Türkçe
vatandaşlar|vatandaş|Türkçe
geleceğe|gele|Türkçe
topu||
sevdiğini||
hayat|hayat|Arapça
bölgesi||
çözülmesi|çözülme|Türkçe
savaşın|savaş|Türkçe
ziyareti|ziya|Arapça
bakım|bakım|Türkçe
bakır|bakır|Türkçe
belediye|belediye|Arapça
sarıoğlu|sarı|Eski Türkçe
oluşturmaya|oluşturma|Türkçe
rapora||
bize||
bizi||
sermaye|sermaye|Farsça
olduankara||
soruşturması|soruşturma|Türkçe
kaydedilen||
yarısının|yarı|Türkçe
açıklama|açıklama|Türkçe
gıda|gıda|Arapça
eyaleti||
golcü|golcü|Türkçe
temsilcisi||
kesimlerinde|kesi|Türkçe
yeri||
yere||
konusunda|konu|Türkçe
öldürdüğü||
ölçüde||
ülkelerini||
ülkelerine||
sürüyor||
kendisini||
kendisine||
yenileme|yenileme|Türkçe
meyve|meyve|Farsça
atarak||
eski||
kızılayı|kızıl|Türkçe
barikat|barikat|Fransızca
spor|spor|Fransızca
erzurum||
yakup||
anlayış|anlayış|Türkçe
konu|konu|Türkçe
etmediğini|etme|Türkçe
yönetime||
yönetimi||
gazetecilere|gazete|Fransızca
alacak|alacak|Türkçe
oynadı||
üstün|üstün|Eski Türkçe
varsa||
uzlaşma||
kaynaklanan|kaynak|Eski Türkçe
istikrarlı|istikrarlı|Türkçe
görevi|görevi|Türkçe
göreve|görev|Türkçe
ispanya|ispanya|Türkçe
imam|imam|Arapça
suçlarından||
belirtildi|beli|Farsça
sipariş||
cengiz||
sahasını|saha|Arapça
mağlubiyet|mağlubiyet|Arapça
kızılay|kızıl|Türkçe
tahran|tahra|Farsça
taki||
daki||
mahalleleri|mahalle|Arapça
izniyle||
inanıyoruz||
konusundaki|konu|Türkçe
inanıyorum||
vardır||
beşiktaş|beşik|Eski Türkçe
komutanlığı|komutan|Türkçe
seçimlerde||
gerçekleştirdiği||
bomba|bomba|İtalyanca
azalışla||
incelemede|ince|Eski Türkçe
vurgu||
birliği||
geniş|geniş|Eski Türkçe
maçla||
konya||
denizi|deniz|Eski Türkçe
denize|deniz|Eski Türkçe
krizinin||
etkinlikler|etkinlik|Türkçe
yapılıyor|yapılı|Türkçe
yansıdı|yansı|Türkçe
yaşlı|yaşlı|Türkçe
birtakım||
müdahil||
atıldı|atıl|Arapça
polisin||
muğla||
putin||
enbar||
kaybettiği||
sanatçı|sanatçı|Türkçe
anlaşmaya||
refah||
çelik|çelik|Türkçe
62||
64||
girişiminde|girişim|Türkçe
önümüzde||
adaylarının||
tuba|tuba|Fransızca
yalova||
aş|aş|Eski Türkçe
forvet|forvet|İngilizce
kuran||
arkasında||
yaşadık|yaşa|Türkçe
yönetimine||
aracıyla|aracı|Türkçe
nisan|nisan|Arapça
ülkesi||
ifade|ifade|Arapça
sıfır||
temsilcileri||
aa||
ab|ab|Farsça
ak|ak|Eski Türkçe
al||
an|an|Arapça
ay|ay|Türkçe
gözaltı||
acı|acı|Eski Türkçe
liralık|liralık|Türkçe
savunuyor||
başaran||
annem|anne|Türkçe
sözü|sözü|Türkçe
sorunlar|sorun|Türkçe
muhabir||
soruşturmanın|soruşturma|Türkçe
eyaletine||
tedbirlerin|tedbir|Arapça
ismail||
yavuz|yavuz|Eski Türkçe
sekreteri||
kontrol|kontrol|Fransızca
getirmeye||
çocuklarına|çocukların|Türkçe
suçların||
bulduğunu||
kadının|kadının|Türkçe
ayrılan||
deplasmanda|deplasman| Fransızca
kullanıldığını||
onlarca|onlarca|Türkçe
rodriguez||
karşılık||
şüpheliler|şüphe|Arapça
razı|razı|Arapça
vermesini||
çocuklarını|çocukların|Türkçe
kazandı|kaza|Arapça
kadıköy|kadı|Farsça
konuşma|konuş|Türkçe
önemli||
uyruklu|uyruklu|Türkçe
gördük||
önlemler|önlem|Türkçe
dedi||
dede|dede|Eski Türkçe
sıralarında|sıra|Türkçe
tespit||
işçi|işçi|Türkçe
eve|eve|Türkçe
altışar||
şunları|şunlar|Türkçe
kaçak||
kaçan||
olacağız||
hizmete|hizmet|Arapça
osmanlı||
hizmeti|hizmet|Arapça
miktarının|miktar|Arapça
formasıyla|forma|İtalyanca
karşılaşacak||
yılından||
çakar||
değerlendirme|değerlendirme|Türkçe
kaybetmesi||
özerk||
obama||
sezon|sezon|Fransızca
alacağını||
sık|sık|Türkçe
öğretmen|öğretme|Türkçe
plan|plan|Fransızca
artışla|artış|Türkçe
sezona|sezon|Fransızca
üretimi|üretim|Türkçe
biletlerin|bilet|Fransızca
sezonu|sezon|Fransızca
kulübe|kulübe|Farsça
ticaretin|ticaret|Arapça
iddia|iddia|Arapça
gaziantep|gazi|Arapça
namazı|namaz|Farsça
tören|tören|Türkçe
polise||
ses|ses|Eski Türkçe
kulübü||
girişimci|girişimci|Türkçe
resmi|resmi|Arapça
muhatap|muhat|Arapça
dernekler|dernek|Eski Türkçe
yerleşimciler||
istihbari|istihbar|Arapça
gürcistan||
sınırındaki||
takımlarının|takım|Türkçe
ülkelerinde||
şirketlerinin|şirketlerin|Türkçe
çıkış|çıkış|Türkçe
kaybederek||
verimli|verimli|Türkçe
havada|hava|Arapça
satışlarında||
kalmaya||
yayınladığı||
seferlerini|sefer|Arapça
milletler|millet|Arapça
sincar||
gençlere||
gençleri||
elimizden|elim|Arapça
gösteriler||
esnasında||
gösterilen||
düştü||
işlem||
işler|işler|Türkçe
güvenli|güvenli|Türkçe
hastanesindeki|hastane|Farsça
şan|şan|Arapça
şam||
avcı|avcı|Eski Türkçe
ruhu|ruhu|Türkçe
hesap||
konseyi|konsey|Fransızca
toplumsal|toplum|Türkçe
uzaktan|uzak|Eski Türkçe
desteğini||
avusturya||
cenazesi|cenaze|Arapça
avci||
topraklarının|toprakların|Türkçe
sağladığı||
nakli|nakli|Arapça
değerlendirdi|değer|Türkçe
piyasada||
yollar|yollar|Türkçe
süper||
sene|sene|Arapça
gereken||
edildikleri||
insanlar|insanlar|Türkçe
eskişehirspor||
firma|firma|İtalyanca
katıldı||
ler||
sigorta||
masum|masum|Arapça
gücümüz|gücü|Türkçe
ağrı||
tutulması||
düzeni|düzen|Türkçe
kentinde|kent|Soğdca
düzene|düzen|Türkçe
sistemini|sistem|Fransızca
haftanın|hafta|Farsça
sistemine|sistem|Fransızca
çağrı|çağrı|Türkçe
hafif|hafif|Arapça
tüm||
infilak|infilak|Arapça
ettiklerini||
finansman|finans|Fransızca
lık||
gideceği||
necip|necip|Arapça
ailesine|aile|Arapça
olmadığına|olma|Türkçe
eleştiri|eleştiri|Türkçe
tanıtım|tanıt|Türkçe
savaşta|savaş|Türkçe
isterse||
komisyonu|komisyon|Fransızca
almayı|alma|Türkçe
geçirdi||
450||
ihh||
olmadığını|olma|Türkçe
basına|basın|Türkçe
noktada||
doların|dolar|Flamanca
kuruluş|kuruluş|Türkçe
almaya|alma|Türkçe
said||
karşılanan||
iş||
devreye|devre|Arapça
devreyi|devre|Arapça
krallığı|kral|Sırpça
mühimmat|mühimmat|Arapça
ulaştı||
parlamenter|parlamenter|Fransızca
sığınmacılara|sığınmacı|Türkçe
tarifeli|tarife|Arapça
binlerce|binlerce|Türkçe
ihraç|ihraç|Arapça
lale|lale|Farsça
teröristlere|terörist|Fransızca
edilen||
açıklamada|açıklama|Türkçe
eylemlerine|eylem|Türkçe
sabahın|sabah|Arapça
telafi||
olaylar|olaylar|Türkçe
katkı||
binalarına|bina|Arapça
güç|güç|Eski Türkçe
çıktı|çıktı|Türkçe
kontrolünde|kontrol|Fransızca
baktığımızda||
görerek||
tahir||
vakıflar|vakıf|Arapça
gül|gül|Farsça
gün||
vuruşla|vuruş|Türkçe
yaşta||
tahmin|tahmin|Arapça
seviyesinin|seviye|Arapça
unsurlarının|unsur|Arapça
fenerbahçe|fener|Yunanca
katılarak||
fırsatta||
işini||
birlikleri|birlik|Türkçe
mhp||
bulunuyoruz||
duyurmak|duyurma|Türkçe
değişikliği|değişik|Türkçe
satışa||
yaptırımların||
yapılmadı|yapılma|Türkçe
sistem|sistem|Fransızca
daveti|davet|Arapça
ilçesine||
düzenlenen|düzen|Türkçe
sırada|sıra|Türkçe
sürdü||
topçu||
ekrad||
kaldırıldı||
sloganlar|slogan|Fransızca
damga||
genelindeki||
sınırını||
barcelona||
edilmemesi||
kulüp|kulüp|Fransızca
partilerin|parti|Fransızca
şampiyonası|şampiyona|Fransızca
çalışarak||
vefat|vefat|Arapça
ligdeki||
öğrenciler|öğrenci|Türkçe
bebeğin||
faaliyetlerinin|faal|Arapça
hayırlı|hayırlı|Türkçe
otomobili|otomobili|Türkçe
ilgisini||
çerçevesinde||
çalışması||
metreküp|metre| Fransızca
kazakistan|kazak|Fransızca
ptt||
paşa|paşa|Türkçe
dizi|dizi|Türkçe
sağlıyor||
istikametine|istikamet|Arapça
edebileceğini||
zorlu||
oluşturdu|oluş|Türkçe
güçlerinin||
sürücü|sürücü|Türkçe
yahudiler|yahu|Arapça
yaralıların|yaralı|Türkçe
vurgulanan||
edilmektedir||
çavuşoğlu|çavuş|Rumca
yakınında|yakın|Eski Türkçe
elitaş|elit|Fransızca
kullandı||
bahanesiyle|bahane|Farsça
gösterdi||
anlık|anlık|Türkçe
hırvat||
merhamet|merhamet|Arapça
meseleler|mesele|Arapça
satışı||
güçleri||
organize|organize|Türkçe
siyaset|siyaset|Arapça
köyleri||
köyde||
sorunların|sorun|Türkçe
aktarılan|aktar| Arapça
ypg||
sıcak|sıcak|Eski Türkçe
keskin|keskin|Türkçe
geçtiğimiz||
madde|madde|Arapça
alınması|alınma|Türkçe
maddi||
müdahalesi|müdahale|Arapça
maça||
havai|hava|Arapça
köşkü|köşk|Eski Türkçe
dr||
bulmak||
durumdan|durum|Eski Türkçe
mustafa||
süresince|süre|Türkçe
sıralandı|sıra|Türkçe
ürün||
muslera||
com||
tutuksuz|tutuksuz|Türkçe
kapattı||
dönemine|dönem|Türkçe
ifadesi|ifade|Arapça
biçimde|biçim|Türkçe
afganistan||
ankette|anket|Fransızca
thy||
kaldırıldığı||
dayanışma|dayanış|Türkçe
ayrıntılı|ayrıntılı|Türkçe
organizasyon|organizasyon|Fransızca
açıldığını||
arap|arap|Arapça
milli||
payı||
şabi||
köylerde||
geldiğini||
müdahale|müdahale|Arapça
yolu||
geldiğine||
abdurrahman||
araç|araç|Türkçe
sorumlusu|soru|Türkçe
yanarak||
otel||
takipçisi||
üç||
hedeflere|hedef|Arapça
hedefleri|hedef|Arapça
aramada||
iletişim|iletiş|Türkçe
yedek||
çifte|çifte|Farsça
bulunmadığını|bulunma|Türkçe
talebinde||
araçları|araçları|Türkçe
ün||
ihtiyaçlarını|ihtiyaçlar|Türkçe
şehit|şehit|Arapça
şehir|şehir|Farsça
operasyona|operasyon|Fransızca
öğrencisi|öğrenci|Türkçe
koyun|koyun|Eski Türkçe
koyup|koyu|Türkçe
nihat||
döneminde|dönem|Türkçe
olacağına||
yarısında|yarı|Türkçe
saatlerine|saat|Arapça
kapadokya||
harekatı|hare|Farsça
hindistan|hindi|Arapça
yönetiminde||
sakarya|saka|Arapça
mobil|mobil|Fransızca
diyalog|diyalog|Fransızca
gösterdiğini||
sahra|sahra|Arapça
boyraz||
açıklamasına|açıklama|Türkçe
iktidar||
olacağını||
itiraz||
tıp||
kaynak|kaynak|Eski Türkçe
sağladığını||
yapması|yapma|Türkçe
tehdidi||
yanlışlık|yanlışlık|Türkçe
hale||
halk|halk|Arapça
hükmetti||
el|el|Eski Türkçe
ek||
ez||
et||
ev|ev|Eski Türkçe
es|es|Türkçe
er||
evlerin|evlerin|Türkçe
etkin|etkin|Türkçe
kökenli|kökenli|Türkçe
sokağı||
duyuruldu|duyuru|Türkçe
arada||
hasırlı|hasırlı|Türkçe
binanın|bina|Arapça
geçtiği||
kentteki|kent|Soğdca
verileceği|verile|Türkçe
dolar|dolar|Flamanca
ithal|ithal|Arapça
fikri||
tasvip|tasvip|Arapça
yağışının|yağı|Türkçe
dünkü|dünkü|Türkçe
sağlamaya|sağlam|Türkçe
sokağa|sokağa|Türkçe
ortadan||
doktor|doktor| Fransızca
ailesi|aile|Arapça
yaşlıların|yaşlı|Türkçe
görüldüğü||
ertesi|ertesi|Türkçe
beklediği||
çabası||
gönderildiği|gönderi|Türkçe
morgundan|morg|Fransızca
kartla||
değişiklik|değişik|Türkçe
görüştü||
örgütün|örgüt|Türkçe
çadır|çadır|Farsça
teşvik|teşvik|Arapça
dabanoğlu||
suçunu||
yunus||
eşinin||
sabır|sabır|Arapça
müdahalelere|müdahale|Arapça
peşmerge||
hazırladı|hazır|Arapça
bilinçli|bilinç|Türkçe
müzik||
artan||
örgütsel|örgüt|Türkçe
sportif|sportif|Fransızca
değerlendirmesinde|değerlendirme|Türkçe
seyirci|seyir|Arapça
altını||
transferi|transfer|Fransızca
ailelerine|aile|Arapça
şartlarının|şart|Arapça
mensubunun||
buğra||
getirerek||
türkleri||
vurgulayarak||
protesto||
gerileyerek|geri|Eski Türkçe
altına||
sürdüren||
tutum||
yaşamını|yaşa|Türkçe
gemisi|gemi|Eski Türkçe
konusu|konu|Türkçe
kararlı|karar|Arapça
ukrayna||
güçlerimiz||
balık|balık|Eski Türkçe
yükseköğretim|yüksek|Türkçe
veri|veri|Türkçe
nöbet|nöbet|Arapça
emeklilik|emeklilik|Türkçe
çeşitli|çeşit|Farsça
şehitler|şehit|Arapça
başarı||
marka|marka|İtalyanca
anayasal|anayasa|Türkçe
real||
iddiasıyla|iddia|Arapça
buruk|buruk|Eski Türkçe
katıldığını||
girdi||
suçundan||
sitesinde|sitesi|Türkçe
kaybeden||
ulaşım|ulaşım|Türkçe
isviçre||
sürücüler|sürücü|Türkçe
karabük|kara|Eski Türkçe
süresi|süre|Türkçe
milyar|milyar|Fransızca
inşaat|inşaat|Arapça
eserleri|eser|Arapça
dersi|ders|Arapça
neticesinde|netice|Arapça
keşif||
öncesi||
fakültesi|fakülte|Fransızca
çalışmalar||
barışçıl|barış|Türkçe
kürtlerin||
dolarlık|dolar|Flamanca
seçimlerin||
ediyorlar||
haftasında|hafta|Farsça
izlediği||
imkan||
yayın||
orhan||
düşüşün||
kars||
etkisinin|etki|Türkçe
denildi||
kart||
şirket|şirket|Arapça
kurumlar|kurum|Türkçe
çıkarıldığı||
belçika||
hedeflenen|hedef|Arapça
görülmesi|görülme|Türkçe
kesilen|kesi|Türkçe
evden|evden|Türkçe
grubun||
bakanlar||
kırsalındaki||
fiyatlarındaki|fiyat|Arapça
planlayan|plan|Fransızca
gökhan||
polislerinin||
kaydettiği||
şiddetle||
bakıyor||
ülkeden||
karla||
getirdi||
patlayıcının|patlayıcı|Türkçe
gürbüz|gürbüz|Türkçe
salonu|salon|Fransızca
pazartesi|pazartesi|Türkçe
aştı||
talepleri|talep|Arapça
operasyonun|operasyon|Fransızca
cezai|ceza|Arapça
şubesi|şube|Arapça
afra||
barack||
gönüllü|gönüllü|Türkçe
zamanı|zaman|Arapça
krizine||
faaliyetlerini|faal|Arapça
bağış||
yılın||
sığınmacıların|sığınmacı|Türkçe
güneydoğu||
rus||
zamana|zaman|Arapça
tanesi|tane|Farsça
71||
çatısı|çatı|Türkçe
süredir|süre|Türkçe
güce||
yargılanan|yargı|Türkçe
gücü|gücü|Türkçe
seçim||
londra||
kilometre|kilometre|Fransızca
açıdan||
arif|arif|Arapça
çabalarını||
kıyı|kıyı|Eski Türkçe
görülecek||
elinde||
direkte|direkt|Fransızca
olmayan|olma|Türkçe
ulu|ulu|Türkçe
gerekçesiyle||
öncesinde||
çift|çift|Farsça
mücadelesini||
inandığını||
ilçeye||
sürmesi||
suçlu|suçlu|Türkçe
ekibine||
merak|merak|Arapça
hareketleri|hareket|Arapça
burayı||
yürüyüşe|yürüyüş|Türkçe
beş||
tüfe||
yılbaşı||
ecb||
açılmasını|açılma|Türkçe
ihtiyacımız||
politikaları|politikaları|Türkçe
pazar|pazar|Farsça
işlemleri||
bek|bek|İngilizce
hapse||
gördüğü||
başında|başın|Türkçe
artarken||
vereceği|vere| Slavca
liderliğindeki|lider|İngilizce
esnafın||
elçi|elçi|Türkçe
açmak|açmak|Eski Türkçe
hadi||
yük|yük|Türkçe
hükümetin|hüküm|Arapça
yüz||
120||
121||
123||
124||
verilerinden|verile|Türkçe
endişeleri|endişe|Farsça
gelmiş||
oyuncuyu|oyuncu|Türkçe
yaşadığı|yaşa|Türkçe
mensup||
yatırımcıların|yatır|Türkçe
idaresindeki|idare|Arapça
kapasitesi|kapasite|Fransızca
yaşananları|yaşa|Türkçe
adliyesi|adliye|Arapça
geçimini|geçim|Türkçe
üzüntü||
nebze|nebze|Arapça
handan|handan|Farsça
maçlarında|maçlar|Türkçe
serkan||
başsavcılığının||
iptali||
turda|turda|Türkçe
serhat|serhat|Farsça
başkent||
mühendisliği|mühendis|Arapça
polislerin||
yaşananlara|yaşa|Türkçe
girişinde|giriş|Türkçe
aslan|aslan|Eski Türkçe
yıllardır||
ellerinden||
bakanlığı||
kötüye||
battaniye||
düzenlediğini|düzen|Türkçe
uyarıda||
alanlarda||
canını||
vurguladı||
new||
net||
vadede|vade|Arapça
ortaklığı|ortak|Türkçe
sayıda|sayıda|Türkçe
üstünde|üstün|Eski Türkçe
erteledi|erte|Türkçe
rekabet||
kimliği||
hudut|hudut|Arapça
istifa||
kabul|kabul|Arapça
polis||
talimatıyla|talimat|Arapça
internetten||
bildirildi|bildiri|Türkçe
kerim|kerim|Arapça
düzenlenmesi|düzen|Türkçe
kulüpler|kulüp|Fransızca
rahatsızlığı|rahat|Arapça
toplantıya|toplantı|Türkçe
yaralı|yaralı|Türkçe
isa||
antrenmanın|antrenman|Fransızca
tazminat|tazmin|Arapça
anımsatan||
getirildiğini|getiri|Türkçe
samsun|samsun|Yunanca
çağatay||
ihlal|ihlal|Arapça
duyulduğu||
sıkıntılar|sıkıntılar|Türkçe
dünyadan|dünyadan|Türkçe
belirterek|beli|Farsça
öğrenci|öğrenci|Türkçe
tabii|tabii|Arapça
azalarak||
edici||
bıraktığı||
girmeye||
veren|vere| Slavca
emekli||
batısındaki||
etkilenen|etki|Türkçe
iç|iç|Eski Türkçe
sorulması|sorulma|Türkçe
tane|tane|Farsça
il||
in||
mahmut||
mahmud||
istihbarat|istihbar|Arapça
başlatılan||
atılan|atıl|Arapça
sürecin|süre|Türkçe
gerekmektedir|gerekme|Türkçe
engellemeye|engelleme|Türkçe
seviyesinde|seviye|Arapça
direktörü|direktör|Fransızca
düzenledikleri|düzen|Türkçe
katılmak|katılma|Türkçe
kaza|kaza|Arapça
www||
yayımlandı||
turizm||
doğum|doğum|Türkçe
gayriresmi|gayri|Arapça
azaltmak||
ölümüne|ölüm|Eski Türkçe
artırarak|artı|Türkçe
yetkililerinden|yetkililer|Türkçe
kategorisinde||
kapısında|kapı|Türkçe
aramalarda||
getirdik||
yazdığı||
büyük|büyük|Eski Türkçe
yatırımların|yatır|Türkçe
skoru|skor|İngilizce
sıcaklık|sıcaklık|Türkçe
çöp|çöp|Farsça
ambulansla|ambulans|Fransızca
havalimanı|havali|Arapça
ihmal||
savunarak||
kapasite|kapasite|Fransızca
etkilenmemesi|etkilenme|Türkçe
iddialarına|iddia|Arapça
hükümet|hüküm|Arapça
tehlikesi||
ambulans|ambulans|Fransızca
teslim|teslim|Arapça
başardı||
anımsattı||
gören||
kırgızistan||
çantası||
etmesinin|etme|Türkçe
katılması|katılma|Türkçe
yaptığımız||
trabzon||
dönümü||
getireceği||
desteği||
derece|derece|Latince
afet|afet|Arapça
yasal|yasa|Türkçe
yasak|yasa|Türkçe
faktoring||
birlik|birlik|Türkçe
muayene||
sulh|sulh|Arapça
odtü||
kurumsal|kurum|Türkçe
temaslarda|temas|Arapça
ilişkileri|ilişkiler|Türkçe
hayatta|hayat|Arapça
kaynaklar|kaynaklar|Türkçe
milyona||
roket||
civarında|civarın|Türkçe
duyduklarını||
namazını|namaz|Farsça
sembolü|sembol|Fransızca
edeceklerini||
görev|görev|Türkçe
ayrılacak||
olayla|olay|Türkçe
rahatlıkla|rahatlık|Türkçe
eylem|eylem|Türkçe
hizbullah||
daeş||
milyonu||
hatırlatarak||
tur|tur|Fransızca
okundu||
bölgesinden||
götürmek|götü|Türkçe
ocak|ocak|Eski Türkçe
akçay||
sami||
durmuş||
binaları|bina|Arapça
paylaşım|paylaşım|Türkçe
edileceğini||
ettiği||
verilmedi|verilme|Türkçe
yapılmasını|yapılma|Türkçe
içi||
esnaf||
yasağının|yasa|Türkçe
araçlarından|araçların|Türkçe
muhtaç|muhtaç|Arapça
dağı|dağı|Türkçe
dolu|dolu|Eski Türkçe
belirtiliyor|beli|Farsça
geçmişte||
elindeki||
molotofkokteyli||
şefkat||
geçmiş||
ilçesindeki||
düşünerek|düşün|Türkçe
ücretin|ücret|Arapça
projenin|proje|Fransızca
bölümü|bölüm|Türkçe
hedefe|hedef|Arapça
istanbul||
telefonla|telef|Arapça
kimya|kimya|Arapça
yoğun|yoğun|Türkçe
dağa||
kadir|kadir|Arapça
alacağız||
peygamber|peygamber|Farsça
ülkedeki||
eda|eda|Arapça
getiriliyor|getiri|Türkçe
sorunları|sorun|Türkçe
trafik|trafik|Fransızca
yollarla|yollar|Türkçe
skorer|skor|İngilizce
yaparken||
vali||
istediği||
çocuklardan|çocuklardan|Türkçe
şenses||
canlı||
eğitimine||
adımı||
vladimir||
dev|dev|Farsça
liman||
medya|medya|İngilizce
anayasanın|anayasa|Türkçe
özgürlük|özgürlük|Türkçe
gündemdeki|günde|Türkçe
araçların|araçların|Türkçe
başlayacağını||
terörden|terörden|Türkçe
toplantısının|toplantı|Türkçe
aşırı|aşır|Arapça
vadeli|vade|Arapça
golle||
karayolunun|kara|Eski Türkçe
şanlıurfa||
olma|olma|Türkçe
çalışmalarının||
john||
yolcular||
ndan||
bildirdi||
koç||
yetim|yetim|Arapça
öldüğünü||
sanıkların||
mağdur||
dolaylı||
katkıda||
gerekirse||
ayından|ayın|Arapça
iki|iki|Türkçe
gönderdiği|gönder|Yunanca
artıracak|artı|Türkçe
kuruluşlarında|kuruluşların|Türkçe
üstesinden||
açıklamalarının|açıklama|Türkçe
fua||
koçak||
katılımcıların||
gelmesinin||
yönetimin||
budur||
sosyal|sosyal|Fransızca
kullanıldığı||
geçirdiği||
kaybederken||
mavi|mavi|Farsça
genelde||
araçla|araç|Türkçe
gidip||
etmişti||
larda||
nden||
televizyon||
olmuş||
yetkilisi|yetkili|Türkçe
ortaya|ortay|Türkçe
verme||
gidiş||
takımlarından|takım|Türkçe
yükseldi||
ulaşımda|ulaşım|Türkçe
sundu||
müdürlüğünde|müdür|Arapça
çıkarmak|çıkarma|Türkçe
etmeden|etme|Türkçe
kişilere|kişiler|Türkçe
mülteciler||
adımları||
aylık|aylı|Türkçe
bizden|bizden|Türkçe
ankara||
bölgelere||
şimdiye||
gönderdi|gönder|Yunanca
bölgeleri||
üniversite|üniversite|Fransızca
murat|murat|Arapça
ameliyat|ameliyat|Arapça
dikkatli|dikkatli|Türkçe
fetö||
ingiliz||
avrupa||
sürdürdüklerini||
mayıs|mayıs|Latince
kısmının||
dağıtım|dağı|Türkçe
işbirliği||
mayın|mayın|İngilizce
yapıldığını|yapı|Türkçe
bağladı||
öğrencileri|öğrenci|Türkçe
öğrencilere|öğrenci|Türkçe
bulundu||
usul|usul|Arapça
anlattı||
tırların||
gitti||
isteyen||
oluşturan|oluş|Türkçe
erkekler|erkekler|Türkçe
la|la|İtalyanca
li||
mensuplarının||
şirketlerin|şirketlerin|Türkçe
değinerek|değin|Türkçe
ulaşıma|ulaşım|Türkçe
masaya|masa|Yunanca
ayrılarak||
parçası|parça|Farsça
artırmak|artırma|Türkçe
bünyesinde|bünye|Arapça
geçirildiği||
önem||
öner||
lı||
ulaşımı|ulaşım|Türkçe
çalışıyor||
ayhan||
evde|evde|Türkçe
zırhlı|zırh|Farsça
saldırıları|saldırı|Türkçe
ölü|ölü|Türkçe
organ|organ|Fransızca
yapılmasına|yapılma|Türkçe
oluşturuldu|oluş|Türkçe
müftüsü|müftü|Arapça
temasları|temas|Arapça
geçtiğini||
almayan|alma|Türkçe
çatışmaların|çatışma|Türkçe
yüzyılda||
batman|batman|Türkçe
sayısına|sayısına|Türkçe
köprüsü||
şenol||
ramazan||
söylüyorum||
kaynaklandığını|kaynak|Eski Türkçe
başkanvekili||
saldırılara|saldırı|Türkçe
rektörü||
ayrıldı||
hedefi|hedef|Arapça
varil|varil|Fransızca
kaide|kaide|Arapça
yasin|yasin|Arapça
görüşmelerinde||
oranında|oran|Türkçe
bence|bence|Türkçe
kapalı||
olayda|olayda|Türkçe
görme||
koordinasyonunda|koordinasyon|Fransızca
olacağı||
bayrağı||
hakları||
toplantılar|toplantı|Türkçe
tehlikeli||
konuşmak|konuşmak|Eski Türkçe
devamı|devam|Arapça
ürünleri||
komisyonunun|komisyon|Fransızca
ürünler||
1980||
1989||
kitap||
buz|buz|Eski Türkçe
sonuçlanan|sonuç|Türkçe
açıkladığı||
koşullarının||
öğretmenlerin|öğretme|Türkçe
89||
misto||
ağlara||
karşısına||
82||
87||
semih|semih|Arapça
kutlu|kutlu|Eski Türkçe
bombalı|bomba|İtalyanca
ders|ders|Arapça
olmasına|olma|Türkçe
mı||
asist|asist|İngilizce
direniş|direniş|Türkçe
almış||
ikinci|ikinci|Türkçe
yarısı|yarı|Türkçe
lere||
müslümanlara||
kadınlardan|kadınlardan|Türkçe
başkanlığı||
gerçekleştiğini||
anımsatıldı||
etkinlikleri|etkinlik|Türkçe
çıkması|çıkma|Türkçe
vermesin||
fatma||
mensuplarıyla||
akın||
akıl|akıl|Arapça
tesis||
mu||
gelişmeler|gelişme|Türkçe
hanife||
ziyaretinde|ziya|Arapça
ilişkiler|ilişkiler|Türkçe
duyulduğunu||
maçlarda|maçlar|Türkçe
siyasetçi|siyasetçi|Türkçe
korunması|korunma|Türkçe
belgesi|belge|Türkçe
sivillerin|sivil|Fransızca
galibiyetle|galibiyet|Arapça
ortalaması|ortalama|Türkçe
yaşanmaması|yaşanma|Türkçe
ortadoğu||
değinen|değin|Türkçe
gol||
asılsız||
savunma|savunma|Türkçe
belirlenmesi|beli|Farsça
başkentte||
birkaç||
asliye|asliye|Arapça
müdahalenin|müdahale|Arapça
sürdüğünü||
okudu||
nakil|nakil|Arapça
miktar|miktar|Arapça
suçlar||
kendilerinin||
maçının||
öldürdü||
hasreti|hasret|Arapça
verdikleri|verdi|Türkçe
adliye|adliye|Arapça
gerekçelerle||
mensupları||
nuh||
yılına||
araya||
askeri|asker|Arapça
militanın||
teşekkür|teşekkür|Arapça
öldü||
yaşıyor||
gencin||
çekildi|çeki|Türkçe
konuyu|konu|Türkçe
olur||
olup||
yusuf||
işleri|işler|Türkçe
olağanüstü|olağan|Türkçe
kuzeyinde|kuzey|Türkçe
örnek|örnek|Türkçe
yılını||
kahramanmaraş||
büyükelçilik|büyük|Eski Türkçe
öğretmeni|öğretme|Türkçe
güven|güven|Türkçe
edilmişti||
yatay|yatay|Türkçe
nı||
başer||
lojistik||
olamaz|olamaz|Türkçe
yerlerinde|yerler|Türkçe
kontrolünden|kontrol|Fransızca
aktararak|aktar| Arapça
ni||
na||
nu||
hedef|hedef|Arapça
talebini||
kalkıp||
krizi||
krize||
öldürüldü||
faaliyet|faal|Arapça
demek||
düzenlemeyi|düzenleme|Türkçe
verildi|veri|Türkçe
kiralama|kiralama|Türkçe
ülkelerin||
bırakılmasına|bırakılma|Türkçe
işleme||
sordu||
önceki||
